
/* Class = "NSButtonCell"; title = "Include printers marks"; ObjectID = "0BQ-J8-Qni"; */
"0BQ-J8-Qni.title" = "Yazıcı işaretlerini dahil et";

/* Class = "NSMenuItem"; title = "Any"; ObjectID = "0Fk-ml-nt8"; */
"0Fk-ml-nt8.title" = "Herhangi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "0G5-30-fMh"; */
"0G5-30-fMh.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Lines:"; ObjectID = "0at-Zh-ZZ9"; */
"0at-Zh-ZZ9.title" = "Satırlar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "0dW-V0-Pyt"; */
"0dW-V0-Pyt.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Spacial pixels:"; ObjectID = "0gP-WA-IpL"; */
"0gP-WA-IpL.title" = "Mekansal pikseller:";

/* Class = "NSMenuItem"; title = "RGB 8-bit"; ObjectID = "1Vy-EF-R6c"; */
"1Vy-EF-R6c.title" = "RGB 8-bit";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "1d6-mA-mlV"; */
"1d6-mA-mlV.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple advanced blending strategies"; ObjectID = "1ey-hs-GXR"; */
"1ey-hs-GXR.ibShadowedToolTip" = "Seçim, birden fazla ileri düzey karıştırma stratejisini içermektedir.";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "1lb-Wk-1pU"; */
"1lb-Wk-1pU.title" = "Ayarlar:";

/* Class = "NSMenuItem"; title = "Ignore and clamp"; ObjectID = "1w8-kC-mHL"; */
"1w8-kC-mHL.title" = "Yoksay ve sıkıştır";

/* Class = "NSMenuItem"; title = "PDF/X-1a:2003"; ObjectID = "29s-of-d40"; */
"29s-of-d40.title" = "PDF/X-1a:2003";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose how to handle exporting gradients. Affinity handles gradients in a different way to other apps, so editable gradients may appear different in other applications."; ObjectID = "2Jj-14-Yiv"; */
"2Jj-14-Yiv.ibShadowedToolTip" = "Ayrıntıları dışa aktarma yöntemini seçin. Affinity, gradyanları diğer uygulamalardan farklı bir şekilde işler, bu nedenle düzenlenebilir gradyanlar diğer uygulamalarda farklı görünebilir.";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "2SD-UX-wdH"; */
"2SD-UX-wdH.title" = "Kalite:";

/* Class = "NSMenuItem"; title = "2007-2009"; ObjectID = "2W7-Wm-YbT"; */
"2W7-Wm-YbT.title" = "2007-2009";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "2YM-In-UYU"; */
"2YM-In-UYU.title" = "GIF";

/* Class = "NSButton"; ibShadowedToolTip = "Export layers with indeterminable channels as a single channel base on luminance"; ObjectID = "2oC-5C-Q5A"; */
"2oC-5C-Q5A.ibShadowedToolTip" = "Tanımlanamayan kanalları tek bir kanal olarak, parlaklığa dayalı olarak dışa aktarın.";

/* Class = "NSButtonCell"; title = "Embed metadata"; ObjectID = "2yn-qA-3pA"; */
"2yn-qA-3pA.title" = "Meta verilerini yerleştir";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "32P-vX-ufu"; */
"32P-vX-ufu.title" = "Kalite:";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "3JZ-yj-EPO"; */
"3JZ-yj-EPO.title" = "16";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3aJ-xu-Yws"; */
"3aJ-xu-Yws.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "BT.709"; ObjectID = "3ba-oo-AI6"; */
"3ba-oo-AI6.title" = "BT.709";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "3d9-rl-FKC"; */
"3d9-rl-FKC.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3hR-GG-TOT"; */
"3hR-GG-TOT.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple progressive settings"; ObjectID = "3iD-Q9-Zn4"; */
"3iD-Q9-Zn4.ibShadowedToolTip" = "Seçim birden fazla ilerleme ayarı içerir.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "3kn-vS-P49"; */
"3kn-vS-P49.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "3lQ-Mh-xFl"; */
"3lQ-Mh-xFl.title" = "Bikübik";

/* Class = "NSButtonCell"; title = "Generate CSS"; ObjectID = "3wj-wY-QW4"; */
"3wj-wY-QW4.title" = "CSS Oluştur";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "3xh-tS-fYK"; */
"3xh-tS-fYK.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "OpenEXR"; ObjectID = "4To-6s-sIw"; */
"4To-6s-sIw.title" = "OpenEXR";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple ICC embedding options"; ObjectID = "4UO-47-xcH"; */
"4UO-47-xcH.ibShadowedToolTip" = "Seçim birden fazla ICC gömme seçeneği içeriyor.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "4Ws-VZ-HNp"; */
"4Ws-VZ-HNp.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "B44 (Lossy)"; ObjectID = "4aR-Oy-0Dx"; */
"4aR-Oy-0Dx.title" = "B44 (Kaybı olan)";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "4g9-1U-hNi"; */
"4g9-1U-hNi.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "CMYK 8-bit"; ObjectID = "4oe-7L-yzx"; */
"4oe-7L-yzx.title" = "CMYK 8-bit";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "4wq-Va-zbI"; */
"4wq-Va-zbI.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta veri seçeneği içeriyor.";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "5D4-1a-2mi"; */
"5D4-1a-2mi.title" = "Otomatik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5IP-e1-p4J"; */
"5IP-e1-p4J.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Scale dash patterns"; ObjectID = "5PW-ow-TJb"; */
"5PW-ow-TJb.title" = "Ölçek düşey desenler";

/* Class = "NSButtonCell"; title = "Embed metadata"; ObjectID = "5Sz-h0-P7L"; */
"5Sz-h0-P7L.title" = "Meta verilerini yerleştir";

/* Class = "NSMenuItem"; title = "Expand"; ObjectID = "5Z5-O7-dwC"; */
"5Z5-O7-dwC.title" = "Genişlet";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple DPI settings"; ObjectID = "5pF-9X-Rk7"; */
"5pF-9X-Rk7.ibShadowedToolTip" = "Seçim birden fazla DPI ayarını içeriyor.";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "66v-si-luN"; */
"66v-si-luN.title" = "En Yakın Komşu";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple colour counts"; ObjectID = "6Jd-SE-3Sk"; */
"6Jd-SE-3Sk.ibShadowedToolTip" = "Seçim birden fazla renk sayısı içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "6L4-E6-xVS"; */
"6L4-E6-xVS.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSButtonCell"; title = "Include bleed"; ObjectID = "6RD-Vg-LZF"; */
"6RD-Vg-LZF.title" = "Kanama alanını dahil et";

/* Class = "NSTextFieldCell"; title = "Open password:"; ObjectID = "6Rk-Id-7C2"; */
"6Rk-Id-7C2.title" = "Açık şifre:";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "6e8-L9-8E1"; */
"6e8-L9-8E1.title" = "Yeniden örnekle:";

/* Class = "NSMenuItem"; title = "HLG"; ObjectID = "6if-0o-nnB"; */
"6if-0o-nnB.title" = "HLG";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "6nv-ed-v7y"; */
"6nv-ed-v7y.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "6wc-1x-NbU"; */
"6wc-1x-NbU.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "75s-Gn-uvU"; */
"75s-Gn-uvU.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "7Ic-0d-DkN"; */
"7Ic-0d-DkN.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButtonCell"; title = "Remove line breaks"; ObjectID = "7dT-ok-gn6"; */
"7dT-ok-gn6.title" = "Satır sonlarını kaldır";

/* Class = "NSMenuItem"; title = "BT.601-6"; ObjectID = "7g9-XH-5wH"; */
"7g9-XH-5wH.title" = "BT.601-6";

/* Class = "NSTextFieldCell"; title = "ICC profile:"; ObjectID = "8Ay-x3-q1t"; */
"8Ay-x3-q1t.title" = "ICC profili:";

/* Class = "NSImageView"; ibShadowedToolTip = "Bleed will be applied"; ObjectID = "8Fo-fw-dfM"; */
"8Fo-fw-dfM.ibShadowedToolTip" = "Kanama uygulanacaktır";

/* Class = "NSButtonCell"; title = "Include hyperlinks"; ObjectID = "8Im-I1-Uu0"; */
"8Im-I1-Uu0.title" = "Hipermetniğinizi dahil edin";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "8J4-ZV-BVh"; */
"8J4-ZV-BVh.title" = "Özel";

/* Class = "NSMenuItem"; title = "128"; ObjectID = "8JT-Xf-imZ"; */
"8JT-Xf-imZ.title" = "128";

/* Class = "NSTextFieldCell"; title = "Password Protection"; ObjectID = "8Nw-aP-iUf"; */
"8Nw-aP-iUf.title" = "Şifre Koruma";

/* Class = "NSTextFieldCell"; title = "Alt text"; ObjectID = "8b9-jS-fLN"; */
"8b9-jS-fLN.title" = "Alt metin";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple progressive settings"; ObjectID = "8bD-Dc-b8q"; */
"8bD-Dc-b8q.ibShadowedToolTip" = "Seçim birden fazla ilerleme ayarı içerir.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple quality values"; ObjectID = "8dw-oj-zOC"; */
"8dw-oj-zOC.ibShadowedToolTip" = "Seçim birden fazla kalite değeri içeriyor.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple compression types"; ObjectID = "8eC-gM-D09"; */
"8eC-gM-D09.ibShadowedToolTip" = "Seçim birden fazla sıkıştırma türü içeriyor";

/* Class = "NSMenuItem"; title = "Macintosh"; ObjectID = "8gn-9B-2NF"; */
"8gn-9B-2NF.title" = "Macintosh";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "8rO-6e-HUJ"; */
"8rO-6e-HUJ.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSTextFieldCell"; title = "Adjustments:"; ObjectID = "8u3-nA-StC"; */
"8u3-nA-StC.title" = "Ayarlar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "97t-2d-pHd"; */
"97t-2d-pHd.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "9B3-cy-m7P"; */
"9B3-cy-m7P.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "9Bl-2l-rXi"; */
"9Bl-2l-rXi.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "9D2-pk-iod"; */
"9D2-pk-iod.title" = "En Yakın Komşu";

/* Class = "NSTextFieldCell"; title = "Primaries:"; ObjectID = "9EX-pJ-p7P"; */
"9EX-pJ-p7P.title" = "Primariler:";

/* Class = "NSMenuItem"; title = "16-bit (HALF)"; ObjectID = "9FU-y0-SbM"; */
"9FU-y0-SbM.title" = "16-bit (YARIM)";

/* Class = "NSMenuItem"; title = "Simplify"; ObjectID = "9Kg-Th-JsF"; */
"9Kg-Th-JsF.title" = "Basitleştir";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "9Lh-f4-Fsb"; */
"9Lh-f4-Fsb.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButtonCell"; title = "Use tile patterns"; ObjectID = "9UP-1n-K8p"; */
"9UP-1n-K8p.title" = "Seramik desenlerini kullan";

/* Class = "NSMenuItem"; title = "Replace with solid"; ObjectID = "9Zv-qx-Ld3"; */
"9Zv-qx-Ld3.title" = "Sert ile değiştirin";

/* Class = "NSMenuItem"; title = "Preserve editability"; ObjectID = "9da-tB-yIv"; */
"9da-tB-yIv.title" = "Düzenlenebilirliği koru";

/* Class = "NSButtonCell"; title = "Apply drawing scale"; ObjectID = "AEA-7b-FtV"; */
"AEA-7b-FtV.title" = "Çizim ölçeğini uygula";

/* Class = "NSMenuItem"; title = "Preserve editability"; ObjectID = "AFX-lS-bW4"; */
"AFX-lS-bW4.title" = "Düzenlenebilirliği koru";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "AHf-6q-CCp"; */
"AHf-6q-CCp.title" = "Yeniden örnekle:";

/* Class = "NSMenuItem"; title = "Replace with solid"; ObjectID = "AMJ-XH-Tw7"; */
"AMJ-XH-Tw7.title" = "Sert ile değiştirin";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "Ack-u4-xla"; */
"Ack-u4-xla.title" = "Bilineer";

/* Class = "NSButtonCell"; title = "Overprint black"; ObjectID = "AvJ-4B-riQ"; */
"AvJ-4B-riQ.title" = "Üzerine siyah baskı";

/* Class = "NSButtonCell"; title = "Convert bullet lists to text"; ObjectID = "BPs-z9-MEl"; */
"BPs-z9-MEl.title" = "Madde işaretli listeleri metne dönüştür";

/* Class = "NSMenuItem"; title = "Ignore"; ObjectID = "BYs-z4-Rnj"; */
"BYs-z4-Rnj.title" = "Yok say";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple smallest file size options"; ObjectID = "C0u-OP-FPF"; */
"C0u-OP-FPF.ibShadowedToolTip" = "Seçim birden fazla en küçük dosya boyutu seçeneği içerir.";

/* Class = "NSMenuItem"; title = "PDF 1.4 (Acrobat 5)"; ObjectID = "C3T-H7-fJ6"; */
"C3T-H7-fJ6.title" = "PDF 1.4 (Acrobat 5)";

/* Class = "NSMenuItem"; title = "Preserve accuracy"; ObjectID = "CCk-fD-jr9"; */
"CCk-fD-jr9.title" = "Doğruluğu koru";

/* Class = "NSImageView"; ibShadowedToolTip = "Bleed will be applied"; ObjectID = "CLL-wb-Hc9"; */
"CLL-wb-Hc9.ibShadowedToolTip" = "Kanama uygulanacaktır";

/* Class = "NSTextFieldCell"; title = "Transfer function:"; ObjectID = "CPO-iq-gr0"; */
"CPO-iq-gr0.title" = "Transfer fonksiyonu:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "CPl-aH-FqR"; */
"CPl-aH-FqR.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Bleed will be applied"; ObjectID = "Cn6-9G-9Je"; */
"Cn6-9G-9Je.ibShadowedToolTip" = "Kanama uygulanacaktır";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "CwV-vs-1XI"; */
"CwV-vs-1XI.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButtonCell"; title = "Include unknown channels"; ObjectID = "CyQ-Ml-rza"; */
"CyQ-Ml-rza.title" = "Bilinmeyen kanalları dahil et";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple adjustment strategies"; ObjectID = "D3k-EY-0d4"; */
"D3k-EY-0d4.ibShadowedToolTip" = "Seçim birden fazla ayarlama stratejisi içerir.";

/* Class = "NSButtonCell"; title = "Include colour bars"; ObjectID = "DM2-JA-2sb"; */
"DM2-JA-2sb.title" = "Renk çubuklarını dahil et";

/* Class = "NSButtonCell"; title = "Export text as curves"; ObjectID = "DOp-K7-9kq"; */
"DOp-K7-9kq.title" = "Metni eğriler olarak dışa aktar";

/* Class = "NSMenuItem"; title = "Any"; ObjectID = "DQb-z3-hFO"; */
"DQb-z3-hFO.title" = "Herhangi";

/* Class = "NSMenu"; title = "ZIPS"; ObjectID = "DRf-Kq-1xW"; */
"DRf-Kq-1xW.title" = "ZIPS";

/* Class = "NSButtonCell"; title = "Embed profiles"; ObjectID = "DV4-Qo-cjW"; */
"DV4-Qo-cjW.title" = "Profilleri göm";

/* Class = "NSImageView"; ibShadowedToolTip = "Metadata will be embedded"; ObjectID = "Dbu-nn-lUS"; */
"Dbu-nn-lUS.ibShadowedToolTip" = "Meta veriler yerleştirilecektir.";

/* Class = "NSButtonCell"; title = "Allow document printing"; ObjectID = "DeM-BO-S37"; */
"DeM-BO-S37.title" = "Belge yazdırmaya izin ver";

/* Class = "NSMenuItem"; title = "Use document format"; ObjectID = "Dk1-Da-MJf"; */
"Dk1-Da-MJf.title" = "Belge formatını kullanın";

/* Class = "NSButtonCell"; title = "Downsample images"; ObjectID = "Dug-pV-HVt"; */
"Dug-pV-HVt.title" = "Görüntüleri azalt";

/* Class = "NSMenuItem"; title = "RGB 16-bit"; ObjectID = "E0d-2P-MOM"; */
"E0d-2P-MOM.title" = "RGB 16-bit";

/* Class = "NSMenuItem"; title = "Greyscale 8-bit"; ObjectID = "EA4-1A-ldi"; */
"EA4-1A-ldi.title" = "Gri tonlama 8-bit";

/* Class = "NSMenuItem"; title = "RLE"; ObjectID = "EAA-nh-t9s"; */
"EAA-nh-t9s.title" = "RLE";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "EMB-VP-Ab2"; */
"EMB-VP-Ab2.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSButtonCell"; title = "Minimise size"; ObjectID = "EP6-Qr-g3D"; */
"EP6-Qr-g3D.title" = "Boyutu küçült";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ETZ-9G-O7S"; */
"ETZ-9G-O7S.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "EjB-8H-61e"; */
"EjB-8H-61e.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "EjG-9s-KyJ"; */
"EjG-9s-KyJ.title" = "Hiçbiri";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "F8c-KG-ysP"; */
"F8c-KG-ysP.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButtonCell"; title = "Apply drawing scale"; ObjectID = "FAl-U9-pV3"; */
"FAl-U9-pV3.title" = "Çizim ölçeğini uygula";

/* Class = "NSButtonCell"; title = "Include crop marks"; ObjectID = "Fa8-hj-fcn"; */
"Fa8-hj-fcn.title" = "Kesim işaretlerini dahil et";

/* Class = "NSMenuItem"; title = "32-bit (FLOAT)"; ObjectID = "FmU-Ze-G3l"; */
"FmU-Ze-G3l.title" = "32-bit (YÜKSEK HASSASİYET)";

/* Class = "NSMenu"; title = "ZIPS"; ObjectID = "Ful-fj-nvb"; */
"Ful-fj-nvb.title" = "ZIPS";

/* Class = "NSButtonCell"; title = "Use DPI:"; ObjectID = "FwC-cJ-zFw"; */
"FwC-cJ-zFw.title" = "DPI kullanın:";

/* Class = "NSMenuItem"; title = "PDF 1.6 (Acrobat 7)"; ObjectID = "GDA-cR-grw"; */
"GDA-cR-grw.title" = "PDF 1.6 (Acrobat 7)";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "GHa-aP-Pev"; */
"GHa-aP-Pev.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "GW2-xL-yXt"; */
"GW2-xL-yXt.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "Replace with solid"; ObjectID = "GnH-t0-IQw"; */
"GnH-t0-IQw.title" = "Sert ile değiştirin";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "GrR-9P-dRD"; */
"GrR-9P-dRD.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "GvW-z0-oHP"; */
"GvW-z0-oHP.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple rasterise settings"; ObjectID = "H6X-9t-2F7"; */
"H6X-9t-2F7.ibShadowedToolTip" = "Seçim birden fazla rasterleştirme ayarı içeriyor";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "HKt-Ur-MwP"; */
"HKt-Ur-MwP.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Preserve accuracy"; ObjectID = "HN4-jz-cbd"; */
"HN4-jz-cbd.title" = "Doğruluğu koru";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Hc6-J5-Een"; */
"Hc6-J5-Een.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple pixel types"; ObjectID = "Hi3-jW-eah"; */
"Hi3-jW-eah.ibShadowedToolTip" = "Seçim birden fazla piksel türü içeriyor.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple pixel types"; ObjectID = "Hlx-VA-UBF"; */
"Hlx-VA-UBF.ibShadowedToolTip" = "Seçim birden fazla piksel türü içeriyor.";

/* Class = "NSButtonCell"; title = "Include layers"; ObjectID = "HxN-Hj-83V"; */
"HxN-Hj-83V.title" = "Katmanları dahil et";

/* Class = "NSButtonCell"; title = "Subset fonts"; ObjectID = "IBV-E0-ftA"; */
"IBV-E0-ftA.title" = "Alt küme yazı tipleri";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "IIH-Qr-xaz"; */
"IIH-Qr-xaz.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "IMz-Zn-0BP"; */
"IMz-Zn-0BP.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple resamplers"; ObjectID = "INU-Ov-7Yg"; */
"INU-Ov-7Yg.ibShadowedToolTip" = "Seçim birden fazla yeniden örnekleyici içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Bleed will be applied"; ObjectID = "IPb-f9-d1z"; */
"IPb-f9-d1z.ibShadowedToolTip" = "Kanama uygulanacaktır";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "IaL-gn-LDO"; */
"IaL-gn-LDO.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple gradient strategies"; ObjectID = "Iaw-q7-nuC"; */
"Iaw-q7-nuC.ibShadowedToolTip" = "Seçim birden fazla gradyan stratejisi içerir.";

/* Class = "NSMenuItem"; title = "All Fonts"; ObjectID = "Ich-7o-FLT"; */
"Ich-7o-FLT.title" = "Tüm Yazıtipleri";

/* Class = "NSMenuItem"; title = "Grayscale"; ObjectID = "Ipu-Wi-Vit"; */
"Ipu-Wi-Vit.title" = "Gri tonlama";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Is9-OZ-txD"; */
"Is9-OZ-txD.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "Ix8-VW-fL7"; */
"Ix8-VW-fL7.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta verisi seçeneği içerir.";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "JEh-77-PfM"; */
"JEh-77-PfM.title" = "Hiçbir şey";

/* Class = "NSTextFieldCell"; title = "Gradient Fills:"; ObjectID = "JGJ-fG-kKw"; */
"JGJ-fG-kKw.title" = "Gradyan Doldurmalar:";

/* Class = "NSMenuItem"; title = "PDF/X-4"; ObjectID = "JLD-WJ-44u"; */
"JLD-WJ-44u.title" = "PDF/X-4";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Jcn-NH-7Qr"; */
"Jcn-NH-7Qr.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Preserve accuracy"; ObjectID = "Jei-Gk-pzU"; */
"Jei-Gk-pzU.title" = "Doğruluğu koru";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "Jfk-eg-4S4"; */
"Jfk-eg-4S4.title" = "3";

/* Class = "NSButtonCell"; title = "Include bleed"; ObjectID = "JgB-QE-mUJ"; */
"JgB-QE-mUJ.title" = "Kanama alanını dahil et";

/* Class = "NSMenuItem"; title = "Preserve editability"; ObjectID = "Jio-XL-HaI"; */
"Jio-XL-HaI.title" = "Düzenlenebilirliği koru";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "JlE-cP-v63"; */
"JlE-cP-v63.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSTextFieldCell"; title = "Other pixels:"; ObjectID = "JoP-dF-QPy"; */
"JoP-dF-QPy.title" = "Diğer pikseller:";

/* Class = "NSTextFieldCell"; title = "Permissions password:"; ObjectID = "JwO-LA-7TH"; */
"JwO-LA-7TH.title" = "İzinler şifresi:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Jwl-H5-qu4"; */
"Jwl-H5-qu4.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "K1F-61-jR9"; */
"K1F-61-jR9.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "2000-2002"; ObjectID = "KFQ-9G-a9Z"; */
"KFQ-9G-a9Z.title" = "2000-2002";

/* Class = "NSMenuItem"; title = "B44A (Lossy)"; ObjectID = "KFg-Ws-Wtz"; */
"KFg-Ws-Wtz.title" = "B44A (Kayıplı)";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Kc4-4R-6R6"; */
"Kc4-4R-6R6.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple quality values"; ObjectID = "KhL-Sp-yds"; */
"KhL-Sp-yds.ibShadowedToolTip" = "Seçim birden fazla kalite değeri içeriyor";

/* Class = "NSMenuItem"; title = "SVG"; ObjectID = "Knx-pi-fHi"; */
"Knx-pi-fHi.title" = "SVG";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Kxu-eI-aJd"; */
"Kxu-eI-aJd.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSTextFieldCell"; title = "Dashed strokes:"; ObjectID = "L6i-C0-aRE"; */
"L6i-C0-aRE.title" = "Kesik çizgiler:";

/* Class = "NSMenuItem"; title = "Replace with solid"; ObjectID = "LCV-Nf-kpv"; */
"LCV-Nf-kpv.title" = "Sert ile değiştirin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LRk-Lx-rtm"; */
"LRk-Lx-rtm.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple pixel formats"; ObjectID = "LTJ-An-4kB"; */
"LTJ-An-4kB.ibShadowedToolTip" = "Seçim birden fazla piksel formatı içeriyor";

/* Class = "NSTextFieldCell"; title = "Gradients:"; ObjectID = "Lck-it-xSK"; */
"Lck-it-xSK.title" = "Gradyanlar:";

/* Class = "NSMenuItem"; title = "Ignore and clamp"; ObjectID = "Lhl-O3-SiD"; */
"Lhl-O3-SiD.title" = "Yoksay ve sıkıştır";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Lr9-xA-vqn"; */
"Lr9-xA-vqn.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "Simplify"; ObjectID = "LsI-p2-GBN"; */
"LsI-p2-GBN.title" = "Basitleştir";

/* Class = "NSMenuItem"; title = "Clamp"; ObjectID = "LuN-Zw-ic4"; */
"LuN-Zw-ic4.title" = "Kelepçe";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose how to handle exporting vector strokes. Some third party applications may not support vector strokes even if they support vector masks."; ObjectID = "LvD-5G-0JU"; */
"LvD-5G-0JU.ibShadowedToolTip" = "Vektör stroke'larını dışa aktarmanın nasıl ele alınacağını seçin. Bazı üçüncü parti uygulamalar, vektör maskelerini destekleseler bile vektör stroke'larını desteklemeyebilir.";

/* Class = "NSButtonCell"; title = "Honour spot colours"; ObjectID = "MAz-e3-css"; */
"MAz-e3-css.title" = "Onur spot renkler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "MDD-8l-dkr"; */
"MDD-8l-dkr.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButtonCell"; title = "Include bleed"; ObjectID = "MEF-WZ-0zZ"; */
"MEF-WZ-0zZ.title" = "Kanama alanını dahil et";

/* Class = "NSMenuItem"; title = "Keep"; ObjectID = "MKU-vK-fUX"; */
"MKU-vK-fUX.title" = "Tutmak";

/* Class = "NSMenuItem"; title = "DWG"; ObjectID = "McL-AT-4pD"; */
"McL-AT-4pD.title" = "DWG";

/* Class = "NSMenuItem"; title = "Black & White"; ObjectID = "MfL-e3-tru"; */
"MfL-e3-tru.title" = "Siyah & Beyaz";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Mne-5n-9gz"; */
"Mne-5n-9gz.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "N0W-UY-2hR"; */
"N0W-UY-2hR.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "256"; ObjectID = "N48-00-mvn"; */
"N48-00-mvn.title" = "256";

/* Class = "NSMenuItem"; title = "Use image file"; ObjectID = "N4r-Wt-DfX"; */
"N4r-Wt-DfX.title" = "Görüntü dosyasını kullan";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "N86-H6-0Pz"; */
"N86-H6-0Pz.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSMenuItem"; title = "P3 D65"; ObjectID = "NIQ-TG-q8S"; */
"NIQ-TG-q8S.title" = "P3 D65";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "NcI-Zg-TXp"; */
"NcI-Zg-TXp.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Nka-Rr-WfR"; */
"Nka-Rr-WfR.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "Create preset..."; ObjectID = "NyX-1D-irq"; */
"NyX-1D-irq.title" = "Ön ayar oluştur...";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "ODn-47-rAu"; */
"ODn-47-rAu.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "PXR24 (Lossy)"; ObjectID = "OLh-25-ayz"; */
"OLh-25-ayz.title" = "PXR24 (Kayıplı)";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple DPI settings"; ObjectID = "ONb-oI-yI6"; */
"ONb-oI-yI6.ibShadowedToolTip" = "Seçim birden fazla DPI ayarını içeriyor.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple pixel types"; ObjectID = "OWH-VR-mbO"; */
"OWH-VR-mbO.ibShadowedToolTip" = "Seçim birden fazla piksel türü içeriyor.";

/* Class = "NSMenuItem"; title = "2000-2002"; ObjectID = "Og4-dR-BKV"; */
"Og4-dR-BKV.title" = "2000-2002";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "OgB-w3-INg"; */
"OgB-w3-INg.title" = "PNG";

/* Class = "NSMenuItem"; title = "Top level only"; ObjectID = "Oh0-zZ-HhZ"; */
"Oh0-zZ-HhZ.title" = "Sadece üst seviye";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "Ole-lO-HWC"; */
"Ole-lO-HWC.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta veri seçeneği içeriyor.";

/* Class = "NSMenuItem"; title = "DWAA (Lossy)"; ObjectID = "P2D-Wx-AmQ"; */
"P2D-Wx-AmQ.title" = "DWAA (Kaybı)";

/* Class = "NSButtonCell"; title = "Allow advanced features"; ObjectID = "P5o-jm-4xY"; */
"P5o-jm-4xY.title" = "Gelişmiş özelliklere izin ver";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "P9a-EW-WB4"; */
"P9a-EW-WB4.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "PCp-Fc-oph"; */
"PCp-Fc-oph.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Bitmap Fills:"; ObjectID = "POa-5y-4xA"; */
"POa-5y-4xA.title" = "Bitmap Doldurmalar:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "PPd-0w-4No"; */
"PPd-0w-4No.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButtonCell"; title = "Use relative coordinates"; ObjectID = "PSe-3G-dpI"; */
"PSe-3G-dpI.title" = "Göreceli koordinatları kullanın";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "PY7-Bf-74y"; */
"PY7-Bf-74y.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "Po8-OM-nkV"; */
"Po8-OM-nkV.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta verisi seçeneği içerir.";

/* Class = "NSTextFieldCell"; title = "Overweight strokes:"; ObjectID = "Pvy-Tg-axF"; */
"Pvy-Tg-axF.title" = "Aşırı kilolu inme:";

/* Class = "NSTextFieldCell"; title = "Colours:"; ObjectID = "PyT-eK-P3z"; */
"PyT-eK-P3z.title" = "Renkler:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Q5h-mK-7KY"; */
"Q5h-mK-7KY.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Ignore"; ObjectID = "QHt-Yk-e7G"; */
"QHt-Yk-e7G.title" = "Göz ardı et";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple matte colours"; ObjectID = "QID-gz-VYS"; */
"QID-gz-VYS.ibShadowedToolTip" = "Seçim birden fazla mat renk içeriyor";

/* Class = "NSButtonCell"; title = "Convert image colour spaces"; ObjectID = "QMV-OZ-08J"; */
"QMV-OZ-08J.title" = "Görüntü renk alanlarını dönüştür";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "QUB-rc-2ej"; */
"QUB-rc-2ej.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "2018+"; ObjectID = "QkF-g9-SZa"; */
"QkF-g9-SZa.title" = "2018+";

/* Class = "NSMenuItem"; title = "Delete preset"; ObjectID = "Qqt-U9-Yzj"; */
"Qqt-U9-Yzj.title" = "Ayarı sil";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple palette types"; ObjectID = "RDT-Sf-F6J"; */
"RDT-Sf-F6J.ibShadowedToolTip" = "Seçim birden fazla palet türü içerir";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "REE-cF-4kY"; */
"REE-cF-4kY.title" = "Yeniden örnekle:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "RH3-Ex-XPi"; */
"RH3-Ex-XPi.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta verisi seçeneği içerir.";

/* Class = "NSTabViewItem"; label = "Empty"; ObjectID = "RUH-cf-JLg"; */
"RUH-cf-JLg.label" = "Boş";

/* Class = "NSMenuItem"; title = "Uncommon Fonts"; ObjectID = "RWO-er-suU"; */
"RWO-er-suU.title" = "Sıradışı Yazı Tipleri";

/* Class = "NSMenuItem"; title = "Text as Curves"; ObjectID = "RiJ-cq-lEY"; */
"RiJ-cq-lEY.title" = "Metin Olarak Eğriler";

/* Class = "NSButtonCell"; title = "Multi channel"; ObjectID = "RiT-x5-l40"; */
"RiT-x5-l40.title" = "Çok kanallı";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "Rzg-bo-Xcv"; */
"Rzg-bo-Xcv.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSMenuItem"; title = "Preserve editability"; ObjectID = "SJR-Pm-60d"; */
"SJR-Pm-60d.title" = "Düzenlenebilirliği koru";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "SWr-jA-5HA"; */
"SWr-jA-5HA.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "T03-RH-inG"; */
"T03-RH-inG.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Use hex colours"; ObjectID = "TIz-gw-QH1"; */
"TIz-gw-QH1.title" = "Hex renklerini kullanın";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "TJF-FU-2KF"; */
"TJF-FU-2KF.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "2007-2009"; ObjectID = "TNg-p2-e03"; */
"TNg-p2-e03.title" = "2007-2009";

/* Class = "NSButtonCell"; title = "Tagged PDF"; ObjectID = "TVJ-OQ-ugG"; */
"TVJ-OQ-ugG.title" = "Etiketlenmiş PDF";

/* Class = "NSButtonCell"; title = "Relative coordinates"; ObjectID = "Tpc-ks-cKM"; */
"Tpc-ks-cKM.title" = "Göreceli koordinatlar";

/* Class = "NSButton"; ibShadowedToolTip = "Export as a multi channel file, where layers are split into channels based on channel naming"; ObjectID = "Txa-Xc-VmG"; */
"Txa-Xc-VmG.ibShadowedToolTip" = "Kanal adlandırmasına dayalı olarak katmanların kanallara ayrıldığı çoklu kanal dosyası olarak dışa aktar.";

/* Class = "NSTextFieldCell"; title = "Compatibility:"; ObjectID = "U5Q-o1-Jmq"; */
"U5Q-o1-Jmq.title" = "Uyumluluk:";

/* Class = "NSMenuItem"; title = "Windows"; ObjectID = "UTy-0N-Evi"; */
"UTy-0N-Evi.title" = "Windows";

/* Class = "NSMenuItem"; title = "32-bit (FLOAT)"; ObjectID = "UZC-cI-3ls"; */
"UZC-cI-3ls.title" = "32-bit (YÜKSEKLİK)";

/* Class = "NSTextFieldCell"; title = "Gradient Strokes:"; ObjectID = "UdD-La-R1x"; */
"UdD-La-R1x.title" = "Gradyan Vuruşlar:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Uk6-8J-dNs"; */
"Uk6-8J-dNs.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Ukf-e9-itv"; */
"Ukf-e9-itv.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple resampler types"; ObjectID = "Ums-8R-AQa"; */
"Ums-8R-AQa.ibShadowedToolTip" = "Seçim birden fazla yeniden örnekleme türü içeriyor";

/* Class = "NSButtonCell"; title = "Lossless"; ObjectID = "Uw6-4X-RDQ"; */
"Uw6-4X-RDQ.title" = "Kayıpsız";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "V1S-bw-5gi"; */
"V1S-bw-5gi.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "Make continuous"; ObjectID = "VYu-EN-Pba"; */
"VYu-EN-Pba.title" = "Sürekli yap";

/* Class = "NSMenuItem"; title = "Unsupported properties"; ObjectID = "Vhq-IE-uQd"; */
"Vhq-IE-uQd.title" = "Desteklenmeyen özellikler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Vt0-jA-Rpe"; */
"Vt0-jA-Rpe.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSButtonCell"; title = "Scale dash patterns"; ObjectID = "WVr-Ta-vye"; */
"WVr-Ta-vye.title" = "Ölçek düşey desenler";

/* Class = "NSImageView"; ibShadowedToolTip = "Metadata will be embedded"; ObjectID = "WWt-bg-7Jn"; */
"WWt-bg-7Jn.ibShadowedToolTip" = "Meta veriler yerleştirilecektir.";

/* Class = "NSTextFieldCell"; title = "Rasterise:"; ObjectID = "WbP-zi-YmF"; */
"WbP-zi-YmF.title" = "Rasterize:";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "Wo8-NU-w8a"; */
"Wo8-NU-w8a.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSMenuItem"; title = "2010-2012"; ObjectID = "Wsu-f4-ItO"; */
"Wsu-f4-ItO.title" = "2010-2012";

/* Class = "NSButtonCell"; title = "Convert numbered lists to text"; ObjectID = "WtC-gK-AEb"; */
"WtC-gK-AEb.title" = "Numaralı listeleri metne dönüştür";

/* Class = "NSTextFieldCell"; title = "PostScript level:"; ObjectID = "X6n-hn-JXB"; */
"X6n-hn-JXB.title" = "PostScript seviyesi:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "XNX-1j-w68"; */
"XNX-1j-w68.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "DXF"; ObjectID = "XdN-RC-Skf"; */
"XdN-RC-Skf.title" = "DXF";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "Xh3-Y9-STk"; */
"Xh3-Y9-STk.title" = "4";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Xuc-4f-IiH"; */
"Xuc-4f-IiH.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Include invisible layers"; ObjectID = "YBE-Hf-BoN"; */
"YBE-Hf-BoN.title" = "Görünmez katmanları dahil et";

/* Class = "NSMenuItem"; title = "Preserve accuracy"; ObjectID = "YHZ-PA-7yd"; */
"YHZ-PA-7yd.title" = "Doğruluğu koru";

/* Class = "NSMenuItem"; title = "Greyscale 16-bit"; ObjectID = "YNA-d3-JgY"; */
"YNA-d3-JgY.title" = "Gri tonlama 16-bit";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "YNa-KC-doH"; */
"YNa-KC-doH.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Bitmap Fills:"; ObjectID = "Yfi-sR-7pL"; */
"Yfi-sR-7pL.title" = "Bitmap Doldurmalar:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "Yvr-FP-JZv"; */
"Yvr-FP-JZv.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose how to handle exporting layer effects. Affinity handles layer effects in a different way to other apps, so editable layer effects may appear different in other applications. Some third party applications may also not support layer effects."; ObjectID = "Ywj-Vl-dkw"; */
"Ywj-Vl-dkw.ibShadowedToolTip" = "Katman efektlerini dışa aktarma yöntemini seçin. Affinity, katman efektlerini diğer uygulamalardan farklı bir şekilde işler, bu nedenle düzenlenebilir katman efektleri diğer uygulamalarda farklı görünebilir. Bazı üçüncü taraf uygulamalar da katman efektlerini desteklemeyebilir.";

/* Class = "NSMenuItem"; title = "Web colours"; ObjectID = "Yyv-cq-9eW"; */
"Yyv-cq-9eW.title" = "Web renkleri";

/* Class = "NSMenuItem"; title = "ZIP"; ObjectID = "Z01-8a-QvX"; */
"Z01-8a-QvX.title" = "ZIP";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple resampler types"; ObjectID = "Z7u-st-omK"; */
"Z7u-st-omK.ibShadowedToolTip" = "Seçim birden fazla yeniden örnekleme türü içeriyor";

/* Class = "NSMenuItem"; title = "Ignore"; ObjectID = "ZBi-rN-tuF"; */
"ZBi-rN-tuF.title" = "Yok say";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "ZUI-j1-teB"; */
"ZUI-j1-teB.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSTextFieldCell"; title = "Embed fonts:"; ObjectID = "Za5-Yv-82k"; */
"Za5-Yv-82k.title" = "Yazı tiplerini göm:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "Zas-so-ri5"; */
"Zas-so-ri5.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta verisi seçeneği içerir.";

/* Class = "NSMenuItem"; title = "RGB 32-bit"; ObjectID = "Zp1-3Q-2z4"; */
"Zp1-3Q-2z4.title" = "RGB 32-bit";

/* Class = "NSButtonCell"; title = "Include registration marks"; ObjectID = "ZqR-hT-UvQ"; */
"ZqR-hT-UvQ.title" = "Kayıt işaretlerini dahil et";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "ZqY-sE-tKH"; */
"ZqY-sE-tKH.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSButtonCell"; title = "Embed ICC profile"; ObjectID = "ZtH-Xp-d4Y"; */
"ZtH-Xp-d4Y.title" = "ICC profilini göm";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "ZtV-f5-caY"; */
"ZtV-f5-caY.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSComboBoxCell"; title = "300"; ObjectID = "Zyc-z3-bQX"; */
"Zyc-z3-bQX.title" = "300";

/* Class = "NSComboBoxCell"; Zyc-z3-bQX.ibShadowedObjectValues[0] = "72"; ObjectID = "Zyc-z3-bQX"; */
"Zyc-z3-bQX.ibShadowedObjectValues[0]" = "72";

/* Class = "NSComboBoxCell"; Zyc-z3-bQX.ibShadowedObjectValues[1] = "96"; ObjectID = "Zyc-z3-bQX"; */
"Zyc-z3-bQX.ibShadowedObjectValues[1]" = "96";

/* Class = "NSComboBoxCell"; Zyc-z3-bQX.ibShadowedObjectValues[2] = "144"; ObjectID = "Zyc-z3-bQX"; */
"Zyc-z3-bQX.ibShadowedObjectValues[2]" = "144";

/* Class = "NSComboBoxCell"; Zyc-z3-bQX.ibShadowedObjectValues[3] = "192"; ObjectID = "Zyc-z3-bQX"; */
"Zyc-z3-bQX.ibShadowedObjectValues[3]" = "192";

/* Class = "NSComboBoxCell"; Zyc-z3-bQX.ibShadowedObjectValues[4] = "300"; ObjectID = "Zyc-z3-bQX"; */
"Zyc-z3-bQX.ibShadowedObjectValues[4]" = "300";

/* Class = "NSComboBoxCell"; Zyc-z3-bQX.ibShadowedObjectValues[5] = "400"; ObjectID = "Zyc-z3-bQX"; */
"Zyc-z3-bQX.ibShadowedObjectValues[5]" = "400";

/* Class = "NSButtonCell"; title = "Include page information"; ObjectID = "aAH-JA-Yyk"; */
"aAH-JA-Yyk.title" = "Sayfa bilgilerini dahil et";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "aJQ-0M-m4Z"; */
"aJQ-0M-m4Z.title" = "Bikübik";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "aVS-8V-fXS"; */
"aVS-8V-fXS.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "aVT-Fg-aqL"; */
"aVT-Fg-aqL.title" = "Diğer Görüşler";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Chose the resampler to use when resizing raster elements"; ObjectID = "ac4-ay-C0s"; */
"ac4-ay-C0s.ibShadowedToolTip" = "Raster öğeleri boyutlandırırken kullanılacak örnekleme yöntemini seçin.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "amF-J1-cQf"; */
"amF-J1-cQf.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ar6-P1-Qbz"; */
"ar6-P1-Qbz.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "16-bit (HALF)"; ObjectID = "avX-vD-mvf"; */
"avX-vD-mvf.title" = "16-bit (YARIM)";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple palettise choices"; ObjectID = "awr-sh-Q8B"; */
"awr-sh-Q8B.ibShadowedToolTip" = "Seçim birden fazla paletleme seçeneği içeriyor.";

/* Class = "NSMenuItem"; title = "BT.601-5"; ObjectID = "axM-Ip-IBu"; */
"axM-Ip-IBu.title" = "BT.601-5";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "b4k-YL-2hJ"; */
"b4k-YL-2hJ.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Pixel format:"; ObjectID = "b53-B9-NEf"; */
"b53-B9-NEf.title" = "Piksellerin formatı:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "b94-RS-RFz"; */
"b94-RS-RFz.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "bP3-Hv-U0e"; */
"bP3-Hv-U0e.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButton"; ibShadowedToolTip = "Convert top level clipping curves to vector paths"; ObjectID = "bk7-OS-1jZ"; */
"bk7-OS-1jZ.ibShadowedToolTip" = "Üst düzey kesme eğrilerini vektör yollarına dönüştür";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple quality values"; ObjectID = "br6-Kf-J1N"; */
"br6-Kf-J1N.ibShadowedToolTip" = "Seçim birden fazla kalite değeri içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "c1I-sg-Ktx"; */
"c1I-sg-Ktx.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "PSD"; ObjectID = "c3e-Gr-cnf"; */
"c3e-Gr-cnf.title" = "PSD";

/* Class = "NSButtonCell"; title = "Compatibility mode"; ObjectID = "cOv-5b-dIx"; */
"cOv-5b-dIx.title" = "Uyumluluk modu";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "cSn-SC-ahX"; */
"cSn-SC-ahX.title" = "En Yakın Komşu";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "cV2-xI-hbe"; */
"cV2-xI-hbe.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "cW2-Kn-n2P"; */
"cW2-Kn-n2P.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSTextFieldCell"; title = "Bitmap Strokes:"; ObjectID = "cW8-bC-ZVn"; */
"cW8-bC-ZVn.title" = "Bitmap Çizgileri:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "cbK-6t-nRI"; */
"cbK-6t-nRI.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButtonCell"; title = "Flatten transforms"; ObjectID = "cfv-KF-vrV"; */
"cfv-KF-vrV.title" = "Düzleştirme dönüşümleri";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "cfy-Nk-9nm"; */
"cfy-Nk-9nm.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSTextFieldCell"; title = "Pressure strokes:"; ObjectID = "cv3-nJ-RpS"; */
"cv3-nJ-RpS.title" = "Baskı darbeleri:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "d1u-NX-8Vq"; */
"d1u-NX-8Vq.title" = "Düğme";

/* Class = "NSMenuItem"; title = "Clamp"; ObjectID = "d2w-6o-Tpi"; */
"d2w-6o-Tpi.title" = "Kelepçe";

/* Class = "NSTextFieldCell"; title = "Layers:"; ObjectID = "d4k-Fz-yni"; */
"d4k-Fz-yni.title" = "Katmanlar:";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "d7A-dT-hZZ"; */
"d7A-dT-hZZ.title" = "2";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the pixel data type to use for all other pixels (including unknown channels)"; ObjectID = "d7G-Q2-PrO"; */
"d7G-Q2-PrO.ibShadowedToolTip" = "Tüm diğer pikseller (bilinmeyen kanallar da dahil) için kullanılacak piksel veri türünü seçin";

/* Class = "NSMenuItem"; title = "Top level only"; ObjectID = "dBx-5E-Jnz"; */
"dBx-5E-Jnz.title" = "Sadece üst seviye";

/* Class = "NSButtonCell"; title = "Embed metadata"; ObjectID = "dCV-fx-mnI"; */
"dCV-fx-mnI.title" = "Meta verilerini yerleştir";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "dCh-iC-buP"; */
"dCh-iC-buP.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "dDf-Ox-36b"; */
"dDf-Ox-36b.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "PIZ"; ObjectID = "dEi-Kf-g0g"; */
"dEi-Kf-g0g.title" = "PIZ";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "daH-jt-Hz1"; */
"daH-jt-Hz1.title" = "En Yakın Komşu";

/* Class = "NSMenuItem"; title = "32-bit (FLOAT)"; ObjectID = "dae-w0-J20"; */
"dae-w0-J20.title" = "32-bit (YÜKSEKLİK)";

/* Class = "NSMenuItem"; title = "PDF 1.5 (Acrobat 6)"; ObjectID = "db6-hZ-LmF"; */
"db6-hZ-LmF.title" = "PDF 1.5 (Acrobat 6)";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "djc-ji-xd3"; */
"djc-ji-xd3.title" = "Sıkıştırma:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple compression settings"; ObjectID = "dm9-vs-6NS"; */
"dm9-vs-6NS.ibShadowedToolTip" = "Seçim birden fazla sıkıştırma ayarı içeriyor";

/* Class = "NSMenuItem"; title = "HDR"; ObjectID = "dwb-nm-iA3"; */
"dwb-nm-iA3.title" = "HDR";

/* Class = "NSMenuItem"; title = "Ignore"; ObjectID = "e3Q-ji-g1s"; */
"e3Q-ji-g1s.title" = "Göz ardı et";

/* Class = "NSMenuItem"; title = "Expand"; ObjectID = "e9k-Hv-qDg"; */
"e9k-Hv-qDg.title" = "Genişlet";

/* Class = "NSTextFieldCell"; title = "Gradient Fills:"; ObjectID = "eBO-58-shN"; */
"eBO-58-shN.title" = "Gradyan Doldurmalar:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "eFj-cF-z81"; */
"eFj-cF-z81.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "Simplify"; ObjectID = "eFq-pA-QqF"; */
"eFq-pA-QqF.title" = "Basitleştir";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple convert to paths settings"; ObjectID = "eIL-tj-Cqd"; */
"eIL-tj-Cqd.ibShadowedToolTip" = "Seçim birden fazla yol ayarını içeriyor.";

/* Class = "NSMenuItem"; title = "ZIP"; ObjectID = "eQm-zA-LRB"; */
"eQm-zA-LRB.title" = "ZIP";

/* Class = "NSImageView"; ibShadowedToolTip = "Metadata will be embedded"; ObjectID = "eUn-jW-DSj"; */
"eUn-jW-DSj.ibShadowedToolTip" = "Meta veriler yerleştirilecektir.";

/* Class = "NSMenuItem"; title = "Rasterise first page"; ObjectID = "eVt-J1-wZr"; */
"eVt-J1-wZr.title" = "İlk sayfayı rasterle";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eZS-ay-4Nz"; */
"eZS-ay-4Nz.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple resampler types"; ObjectID = "edz-Rv-iHT"; */
"edz-Rv-iHT.ibShadowedToolTip" = "Seçim birden fazla yeniden örnekleme türü içeriyor";

/* Class = "NSMenuItem"; title = "TGA"; ObjectID = "etp-XS-gfb"; */
"etp-XS-gfb.title" = "TGA";

/* Class = "NSTextFieldCell"; title = "Colour Space:"; ObjectID = "eup-RI-K4d"; */
"eup-RI-K4d.title" = "Renk Alanı:";

/* Class = "NSButtonCell"; title = "Include hyperlinks"; ObjectID = "exd-qy-a3P"; */
"exd-qy-a3P.title" = "Hipermetni içeren";

/* Class = "NSMenuItem"; title = "Make continuous"; ObjectID = "f3l-he-79E"; */
"f3l-he-79E.title" = "Sürekli yap";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple downsample settings"; ObjectID = "f8W-45-a4W"; */
"f8W-45-a4W.ibShadowedToolTip" = "Seçim birden fazla aşağı örnekleme ayarı içeriyor.";

/* Class = "NSButton"; ibShadowedToolTip = "An OCIO colour profile will be applied if one can be identified from the output filename"; ObjectID = "f9E-PB-vnw"; */
"f9E-PB-vnw.ibShadowedToolTip" = "Bir OCIO renk profili, çıktı dosya adından tanımlanabiliyorsa uygulanacaktır.";

/* Class = "NSMenuItem"; title = "ZIPS"; ObjectID = "fEk-mZ-NgL"; */
"fEk-mZ-NgL.title" = "ZIPS";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "fGI-5G-7If"; */
"fGI-5G-7If.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Palette:"; ObjectID = "fGw-Wq-U8E"; */
"fGw-Wq-U8E.title" = "Palet:";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "fJr-xQ-w9k"; */
"fJr-xQ-w9k.title" = "Kalite:";

/* Class = "NSMenuItem"; title = "32"; ObjectID = "fhF-Zs-4Oe"; */
"fhF-Zs-4Oe.title" = "32";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple line strategies"; ObjectID = "fhv-v7-Q5b"; */
"fhv-v7-Q5b.ibShadowedToolTip" = "Seçim birden fazla satır stratejisi içerir";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple ICC profiles"; ObjectID = "fsU-yc-fBY"; */
"fsU-yc-fBY.ibShadowedToolTip" = "Seçim birden fazla ICC profili içeriyor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ftC-t6-rAJ"; */
"ftC-t6-rAJ.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "fxa-hm-fIU"; */
"fxa-hm-fIU.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSMenuItem"; title = "Expand"; ObjectID = "g5j-IZ-7gn"; */
"g5j-IZ-7gn.title" = "Genişlet";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "g7N-yx-UUm"; */
"g7N-yx-UUm.title" = "Bilineer";

/* Class = "NSTextFieldCell"; title = "Matte:"; ObjectID = "gaY-IU-bZd"; */
"gaY-IU-bZd.title" = "Matte:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "gf8-dn-cJF"; */
"gf8-dn-cJF.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "2010-2012"; ObjectID = "gwG-w1-A44"; */
"gwG-w1-A44.title" = "2010-2012";

/* Class = "NSMenuItem"; title = "Expand"; ObjectID = "hDe-dv-Zcf"; */
"hDe-dv-Zcf.title" = "Genişlet";

/* Class = "NSMenuItem"; title = "Replace with solid"; ObjectID = "hEf-Qz-p6m"; */
"hEf-Qz-p6m.title" = "Sert ile değiştirin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "hIp-B8-SX4"; */
"hIp-B8-SX4.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "hVU-UQ-z7u"; */
"hVU-UQ-z7u.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSTextFieldCell"; title = "Encryption Level:"; ObjectID = "hXU-kw-3JN"; */
"hXU-kw-3JN.title" = "Şifreleme Seviyesi:";

/* Class = "NSTextFieldCell"; title = "Profile:"; ObjectID = "hh6-am-TrE"; */
"hh6-am-TrE.title" = "Profil:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "hi5-ML-Oua"; */
"hi5-ML-Oua.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "hsk-BJ-NTr"; */
"hsk-BJ-NTr.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSButtonCell"; title = "Allow JPEG compression"; ObjectID = "i0K-gD-l4t"; */
"i0K-gD-l4t.title" = "JPEG sıkıştırmasına izin ver";

/* Class = "NSMenu"; title = "ZIPS"; ObjectID = "i1Z-Nv-kCf"; */
"i1Z-Nv-kCf.title" = "ZIPS";

/* Class = "NSTextFieldCell"; title = "Layers:"; ObjectID = "i3j-8w-1NR"; */
"i3j-8w-1NR.title" = "Katmanlar:";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "i9r-4i-SEk"; */
"i9r-4i-SEk.title" = "8";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "iGi-Mh-20J"; */
"iGi-Mh-20J.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple export as raster options"; ObjectID = "iNf-sd-6QB"; */
"iNf-sd-6QB.ibShadowedToolTip" = "Seçim, çoklu raster olarak dışa aktarma seçenekleri içeriyor.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple quality values"; ObjectID = "iNh-Lk-aJQ"; */
"iNh-Lk-aJQ.ibShadowedToolTip" = "Seçim birden fazla kalite değeri içeriyor.";

/* Class = "NSButtonCell"; title = "Set view box"; ObjectID = "iVn-sM-5ya"; */
"iVn-sM-5ya.title" = "Görünüm kutusunu ayarlayın";

/* Class = "NSImageView"; ibShadowedToolTip = "Metadata will be embedded"; ObjectID = "io4-Jl-JeE"; */
"io4-Jl-JeE.ibShadowedToolTip" = "Meta veriler yerleştirilecektir.";

/* Class = "NSTextFieldCell"; title = "DWG Version:"; ObjectID = "ipE-ry-pfX"; */
"ipE-ry-pfX.title" = "DWG Versiyonu:";

/* Class = "NSMenuItem"; title = "Simplify"; ObjectID = "itl-XC-f2Q"; */
"itl-XC-f2Q.title" = "Basitleştir";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "j4G-Cb-SdE"; */
"j4G-Cb-SdE.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "jF2-8m-Z4V"; */
"jF2-8m-Z4V.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "jJ7-0o-GUH"; */
"jJ7-0o-GUH.title" = "Hiçbiri";

/* Class = "NSButtonCell"; title = "Longer text spans"; ObjectID = "jPy-KT-IqW"; */
"jPy-KT-IqW.title" = "Daha uzun metin parçaları";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "jTV-Sb-2yd"; */
"jTV-Sb-2yd.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta verisi seçeneği içerir.";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "jTh-AY-ODL"; */
"jTh-AY-ODL.title" = "PDF";

/* Class = "NSMenuItem"; title = "PDF/X-3:2003"; ObjectID = "jTi-B8-dr3"; */
"jTi-B8-dr3.title" = "PDF/X-3:2003";

/* Class = "NSButtonCell"; title = "Include bleed"; ObjectID = "jUC-TW-gCC"; */
"jUC-TW-gCC.title" = "Kanama alanını dahil et";

/* Class = "NSMenuItem"; title = "Replace with solid"; ObjectID = "jcl-e3-zkG"; */
"jcl-e3-zkG.title" = "Sert ile değiştirin";

/* Class = "NSTextFieldCell"; title = "Image pixels:"; ObjectID = "jfd-da-AN5"; */
"jfd-da-AN5.title" = "Görüntü pikselleri:";

/* Class = "NSTextFieldCell"; title = "Overweight strokes:"; ObjectID = "jh8-Wy-hj9"; */
"jh8-Wy-hj9.title" = "Aşırı kilolu inme:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "jkJ-6W-qlB"; */
"jkJ-6W-qlB.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "k1Y-U0-A3n"; */
"k1Y-U0-A3n.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "kCD-RV-AqZ"; */
"kCD-RV-AqZ.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSTextFieldCell"; title = "Cover page:"; ObjectID = "kIm-EC-G6P"; */
"kIm-EC-G6P.title" = "Kapak sayfası:";

/* Class = "NSMenuItem"; title = "PDF 1.7 (Acrobat 8)"; ObjectID = "kd4-Gw-T3u"; */
"kd4-Gw-T3u.title" = "PDF 1.7 (Acrobat 8)";

/* Class = "NSMenuItem"; title = "BT.709"; ObjectID = "kdW-35-Tbt"; */
"kdW-35-Tbt.title" = "BT.709";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "keZ-Js-Xa1"; */
"keZ-Js-Xa1.title" = "radyo";

/* Class = "NSButtonCell"; title = "Embed metadata"; ObjectID = "kmK-zo-0BK"; */
"kmK-zo-0BK.title" = "Meta verilerini yerleştir";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ln3-ji-rkL"; */
"ln3-ji-rkL.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Everything"; ObjectID = "lvC-58-b0F"; */
"lvC-58-b0F.title" = "Her şey";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "m3E-yQ-3Mu"; */
"m3E-yQ-3Mu.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta verisi seçeneği içerir.";

/* Class = "NSMenuItem"; title = "PQ"; ObjectID = "m8o-HH-ch5"; */
"m8o-HH-ch5.title" = "PQ";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "mNR-BK-r2U"; */
"mNR-BK-r2U.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "mWu-S7-EJE"; */
"mWu-S7-EJE.title" = "Kalite:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "mb0-Ij-KS0"; */
"mb0-Ij-KS0.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "2013-2016"; ObjectID = "mcO-hY-vwG"; */
"mcO-hY-vwG.title" = "2013-2016";

/* Class = "NSMenuItem"; title = "PDF 2.0 (ISO 32000-2)"; ObjectID = "meU-TN-Dai"; */
"meU-TN-Dai.title" = "PDF 2.0 (ISO 32000-2)";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "mfe-Nx-PsA"; */
"mfe-Nx-PsA.title" = "Düğme";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "mnl-id-ppO"; */
"mnl-id-ppO.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "Preserve editability"; ObjectID = "mt1-YX-Jkr"; */
"mt1-YX-Jkr.title" = "Düzenlenebilirliği koru";

/* Class = "NSMenuItem"; title = "Ignore"; ObjectID = "n03-wY-E6D"; */
"n03-wY-E6D.title" = "Yok say";

/* Class = "NSTextFieldCell"; title = "Gradient Strokes:"; ObjectID = "nIc-eO-TdE"; */
"nIc-eO-TdE.title" = "Gradyan Vuruşlar:";

/* Class = "NSButtonCell"; title = "Use document resolution"; ObjectID = "nMX-Tn-ASz"; */
"nMX-Tn-ASz.title" = "Belge çözünürlüğünü kullan";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Chose how to handle exporting advanced blending options. Some third party applications may not support advanced blending options."; ObjectID = "nOf-NA-gQi"; */
"nOf-NA-gQi.ibShadowedToolTip" = "Gelişmiş karıştırma seçeneklerini dışa aktarmanın nasıl ele alınacağını seçin. Bazı üçüncü parti uygulamalar, gelişmiş karıştırma seçeneklerini desteklemeyebilir.";

/* Class = "NSButtonCell"; title = "Require password for modification and printing"; ObjectID = "nnH-xS-g6e"; */
"nnH-xS-g6e.title" = "Değişiklik ve yazdırma için şifre gerektir.";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "oB8-z8-Odr"; */
"oB8-z8-Odr.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSButtonCell"; title = "Embed metadata"; ObjectID = "oF0-QJ-9Kr"; */
"oF0-QJ-9Kr.title" = "Meta verilerini göm";

/* Class = "NSTextFieldCell"; title = "DPI"; ObjectID = "oJN-vo-z0G"; */
"oJN-vo-z0G.title" = "DPI";

/* Class = "NSButtonCell"; title = "Full Range"; ObjectID = "oLi-Et-hpe"; */
"oLi-Et-hpe.title" = "Tam Aralık";

/* Class = "NSTextFieldCell"; title = "Adv Blending:"; ObjectID = "oWw-78-XC2"; */
"oWw-78-XC2.title" = "Gelişmiş Karıştırma:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "odR-aN-YMo"; */
"odR-aN-YMo.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "Ignore"; ObjectID = "oeA-jm-mEq"; */
"oeA-jm-mEq.title" = "Yok say";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "owd-bH-V8A"; */
"owd-bH-V8A.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "64"; ObjectID = "p1t-gG-fMm"; */
"p1t-gG-fMm.title" = "64";

/* Class = "NSTextFieldCell"; title = "Layer effects:"; ObjectID = "pGG-2M-pBH"; */
"pGG-2M-pBH.title" = "Katman efektleri:";

/* Class = "NSMenuItem"; title = "LAB 16-bit"; ObjectID = "pGh-fh-bSy"; */
"pGh-fh-bSy.title" = "LAB 16-bit";

/* Class = "NSMenuItem"; title = "DWAB (Lossy)"; ObjectID = "pIn-Y9-eBJ"; */
"pIn-Y9-eBJ.title" = "DWAB (Kaybı)";

/* Class = "NSButton"; ibShadowedToolTip = "Use Zip compression where it results in smaller file sizes. Files may not be compatible with some third party applications."; ObjectID = "pQG-QA-2PG"; */
"pQG-QA-2PG.ibShadowedToolTip" = "Dosya boyutlarını daha küçük hale getiren yerlerde Zip sıkıştırmasını kullanın. Dosyalar bazı üçüncü taraf uygulamalarla uyumlu olmayabilir.";

/* Class = "NSMenu"; title = "ZIPS"; ObjectID = "pb4-vN-wQ2"; */
"pb4-vN-wQ2.title" = "ZIPS";

/* Class = "NSButtonCell"; title = "Smallest file sizes"; ObjectID = "pzm-8b-7EY"; */
"pzm-8b-7EY.title" = "En küçük dosya boyutları";

/* Class = "NSButtonCell"; title = "Include bookmarks"; ObjectID = "qA8-PI-nMQ"; */
"qA8-PI-nMQ.title" = "Yer işaretlerini dahil et";

/* Class = "NSTextFieldCell"; title = "Bitmap Strokes:"; ObjectID = "qCq-sL-4CD"; */
"qCq-sL-4CD.title" = "Bitmap Çizgileri:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "qXc-jc-dBa"; */
"qXc-jc-dBa.title" = "Hiçbiri";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "qgl-1d-jD1"; */
"qgl-1d-jD1.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "r7c-2a-WtD"; */
"r7c-2a-WtD.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSMenuItem"; title = "2013-2016"; ObjectID = "rC9-KA-B4G"; */
"rC9-KA-B4G.title" = "2013-2016";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rHg-pN-d1V"; */
"rHg-pN-d1V.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rQj-CX-cAO"; */
"rQj-CX-cAO.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "raU-5X-9Wa"; */
"raU-5X-9Wa.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSTextFieldCell"; title = "Matte:"; ObjectID = "rds-Ya-J1F"; */
"rds-Ya-J1F.title" = "Matte:";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple compatibility mode options"; ObjectID = "rkY-1D-yqu"; */
"rkY-1D-yqu.ibShadowedToolTip" = "Seçim birden fazla uyumluluk modu seçeneği içermektedir.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple layer effects strategies"; ObjectID = "rmK-qU-4TC"; */
"rmK-qU-4TC.ibShadowedToolTip" = "Seçim birden fazla katman efekti stratejileri içermektedir.";

/* Class = "NSMenuItem"; title = "16-bit (HALF)"; ObjectID = "rpo-eu-Cwh"; */
"rpo-eu-Cwh.title" = "16-bit (YARIM)";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "s3d-pT-Y6f"; */
"s3d-pT-Y6f.title" = "JPEG";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple matte colours"; ObjectID = "s75-eS-eZq"; */
"s75-eS-eZq.ibShadowedToolTip" = "Seçim birden fazla mat renk içeriyor";

/* Class = "NSButtonCell"; title = "Preserve local overrides"; ObjectID = "s7M-Lw-Bzx"; */
"s7M-Lw-Bzx.title" = "Yerel geçersiz kılmaları koru";

/* Class = "NSButton"; ibShadowedToolTip = "Compatibility mode is required for many third party applications that do not handle PSD vector masks. Results in larger file sizes."; ObjectID = "sUA-BB-JnF"; */
"sUA-BB-JnF.ibShadowedToolTip" = "Birçok üçüncü taraf uygulaması PSD vektör maskelerini düzgün bir şekilde işleyemediğinden, uyumluluk modu gereklidir. Bu da daha büyük dosya boyutlarına yol açar.";

/* Class = "NSMenuItem"; title = "Keep"; ObjectID = "sbx-0I-RAy"; */
"sbx-0I-RAy.title" = "Tutmak";

/* Class = "NSTextFieldCell"; title = "File format:"; ObjectID = "scW-9j-Mie"; */
"scW-9j-Mie.title" = "Dosya formatı:";

/* Class = "NSMenuItem"; title = "Preserve accuracy"; ObjectID = "seB-25-dDq"; */
"seB-25-dDq.title" = "Doğruluğu koru";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "swb-CD-T35"; */
"swb-CD-T35.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Progressive"; ObjectID = "sxF-Xr-IQm"; */
"sxF-Xr-IQm.title" = "İlerici";

/* Class = "NSMenuItem"; title = "Replace with solid"; ObjectID = "syp-Hh-JHE"; */
"syp-Hh-JHE.title" = "Sert ile değiştirin";

/* Class = "NSMenuItem"; title = "2004-2006"; ObjectID = "tDl-Tc-vLF"; */
"tDl-Tc-vLF.title" = "2004-2006";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "tFN-3b-dej"; */
"tFN-3b-dej.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "BT.2020"; ObjectID = "tp1-nR-azK"; */
"tp1-nR-azK.title" = "BT.2020";

/* Class = "NSTabViewItem"; label = "Empty"; ObjectID = "tr1-f2-WUj"; */
"tr1-f2-WUj.label" = "Boş";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "txJ-ec-iQK"; */
"txJ-ec-iQK.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor";

/* Class = "NSImageView"; ibShadowedToolTip = "Metadata will be embedded"; ObjectID = "tz6-tv-eeQ"; */
"tz6-tv-eeQ.ibShadowedToolTip" = "Meta veriler yerleştirilecektir.";

/* Class = "NSButtonCell"; title = "Enable copying of content"; ObjectID = "tzB-wu-9dM"; */
"tzB-wu-9dM.title" = "İçeriğin kopyalanmasını etkinleştir";

/* Class = "NSButtonCell"; title = "Require password to open"; ObjectID = "tzf-M5-CMV"; */
"tzf-M5-CMV.title" = "Açmak için şifre gereklidir";

/* Class = "NSMenuItem"; title = "Expand"; ObjectID = "u1L-HQ-mMa"; */
"u1L-HQ-mMa.title" = "Genişlet";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple settings"; ObjectID = "u7M-CR-KjG"; */
"u7M-CR-KjG.ibShadowedToolTip" = "Seçim birden fazla ayar içeriyor.";

/* Class = "NSImageView"; ibShadowedToolTip = "Selection contains multiple embed metadata options"; ObjectID = "uQa-f0-X6v"; */
"uQa-f0-X6v.ibShadowedToolTip" = "Seçim birden fazla yerleştirme meta verisi seçeneği içerir.";

/* Class = "NSMenuItem"; title = "Ignore"; ObjectID = "uYs-T5-KFq"; */
"uYs-T5-KFq.title" = "Göz ardı et";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "uZa-q2-koq"; */
"uZa-q2-koq.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Any named"; ObjectID = "uav-Rz-02b"; */
"uav-Rz-02b.title" = "Herhangi bir isimli";

/* Class = "NSButtonCell"; title = "Colour profile from name"; ObjectID = "uc8-qd-hej"; */
"uc8-qd-hej.title" = "İsimden renk profili";

/* Class = "NSMenuItem"; title = "LZW"; ObjectID = "ujC-jd-P5o"; */
"ujC-jd-P5o.title" = "LZW";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose how to handle exporting adjustment layers. Affinity handles adjustments in a different way to other apps, so editable adjustments may appear different in other applications. Some third party applications may also not support adjustments."; ObjectID = "uov-HY-qh3"; */
"uov-HY-qh3.ibShadowedToolTip" = "Dışa aktarma ayar katmanlarını nasıl yöneteceğinizi seçin. Affinity, ayarları diğer uygulamalardan farklı bir şekilde ele alır, bu yüzden düzenlenebilir ayarlar diğer uygulamalarda farklı görünebilir. Bazı üçüncü taraf uygulamaları da ayarları desteklemeyebilir.";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "vAN-qI-Q1g"; */
"vAN-qI-Q1g.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Expand"; ObjectID = "vAl-7I-TMC"; */
"vAl-7I-TMC.title" = "Genişlet";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "vet-0d-KP7"; */
"vet-0d-KP7.title" = "Yeniden örnekle:";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "vfq-su-viQ"; */
"vfq-su-viQ.title" = "Bikübik";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the pixel data type to use for all image pixels (including RGB, Alpha [A], Luminance [Y] and Chroma [RY,BY] channels)"; ObjectID = "vl4-um-bwf"; */
"vl4-um-bwf.ibShadowedToolTip" = "Tüm görüntü pikselleri için kullanılacak piksel veri türünü seçin (RGB, Alfa [A], Parlaklık [Y] ve Krom [RY,BY] kanalları dahil)";

/* Class = "NSButtonCell"; title = "Add line breaks"; ObjectID = "vnx-qv-2UQ"; */
"vnx-qv-2UQ.title" = "Satır sonları ekleyin";

/* Class = "NSTextFieldCell"; title = "Pressure strokes:"; ObjectID = "vpA-iT-Ymc"; */
"vpA-iT-Ymc.title" = "Baskı darbeleri:";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "vpI-UI-eNE"; */
"vpI-UI-eNE.title" = "Bikübik";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "vzk-Kg-t2k"; */
"vzk-Kg-t2k.title" = "...";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the pixel data type to use for all spacial pixels (including XYZ, Z and ZBack)"; ObjectID = "w9j-zI-eKQ"; */
"w9j-zI-eKQ.ibShadowedToolTip" = "Tüm alan pikselleri için kullanılacak piksel veri türünü seçin (XYZ, Z ve ZBack dahil).";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "wD0-p1-Tix"; */
"wD0-p1-Tix.title" = "2";

/* Class = "NSMenuItem"; title = "TIFF"; ObjectID = "wTE-vY-qmK"; */
"wTE-vY-qmK.title" = "TIFF";

/* Class = "NSMenuItem"; title = "2018+"; ObjectID = "woq-zb-4sA"; */
"woq-zb-4sA.title" = "2018+";

/* Class = "NSMenuItem"; title = "Ignore"; ObjectID = "wp9-9c-z4G"; */
"wp9-9c-z4G.title" = "Yok say";

/* Class = "NSMenuItem"; title = "Any named"; ObjectID = "wui-ct-eRo"; */
"wui-ct-eRo.title" = "Herhangi bir isimli";

/* Class = "NSButtonCell"; title = "Allow content modification"; ObjectID = "xbt-nQ-QB6"; */
"xbt-nQ-QB6.title" = "İçerik değişikliklerine izin ver";

/* Class = "NSTextFieldCell"; title = "DXF Version:"; ObjectID = "xdR-Wx-Xcu"; */
"xdR-Wx-Xcu.title" = "DXF Versiyonu:";

/* Class = "NSTextFieldCell"; title = "Above:"; ObjectID = "xiH-c0-hBV"; */
"xiH-c0-hBV.title" = "Yukarıda:";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "xij-AZ-7WT"; */
"xij-AZ-7WT.title" = "Sıkıştırma:";

/* Class = "NSMenuItem"; title = "2004-2006"; ObjectID = "xpm-7U-Kka"; */
"xpm-7U-Kka.title" = "2004-2006";

/* Class = "NSMenuItem"; title = "EPS"; ObjectID = "y7h-2m-I8l"; */
"y7h-2m-I8l.title" = "EPS";

/* Class = "NSMenuItem"; title = "Rename preset..."; ObjectID = "yC7-Nz-ia1"; */
"yC7-Nz-ia1.title" = "Ön ayarı yeniden adlandır...";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "yoS-VC-Lw5"; */
"yoS-VC-Lw5.title" = "Hiçbiri";

/* Class = "NSButtonCell"; title = "Palettised"; ObjectID = "yrU-Nz-yx1"; */
"yrU-Nz-yx1.title" = "Palletize edilmiş";

/* Class = "NSButton"; ibShadowedToolTip = "Rasterise layer contents (including raster and vector masks, layer effects and adjustments)"; ObjectID = "z0C-lV-mql"; */
"z0C-lV-mql.ibShadowedToolTip" = "Katman içeriğini (pikselleştirilmiş ve vektör maskeleri, katman efektleri ve ayarlamaları dahil) rasterleştir.";

/* Class = "NSButtonCell"; title = "Convert clips to paths"; ObjectID = "zVF-TF-eVD"; */
"zVF-TF-eVD.title" = "Klipleri yollara dönüştür";

/* Class = "NSMenuItem"; title = "No Fonts"; ObjectID = "zWt-Kf-uKh"; */
"zWt-Kf-uKh.title" = "Yazı Tipi Yok";

/* Class = "NSMenuItem"; title = "Replace with solid"; ObjectID = "zii-Q1-mOr"; */
"zii-Q1-mOr.title" = "Sert ile değiştirin";

/* Class = "NSButtonCell"; title = "Rasterise all layers"; ObjectID = "zwc-1z-nN7"; */
"zwc-1z-nN7.title" = "Tüm katmanları rasterleştir";

/* Class = "NSTextFieldCell"; title = "Dashed strokes:"; ObjectID = "zzU-vO-guQ"; */
"zzU-vO-guQ.title" = "Kesik çizgiler:";
